Repository: marcelrgberger/civo-cloud-manager
Catalog: CivoCloudManager/Localizable.xcstrings
Source language: en
Languages: ar, de, es, fr, hi, id, it, ja, ko, nl, pl, pt, ru, tr, zh_hans

source: Volume & object store management
ar: إدارة وحدات التخزين وتخزين الكائنات
de: Volume- und Objektspeicher-Verwaltung
es: Gestión de volúmenes y almacén de objetos
fr: Gestion des volumes et stockages d'objets
hi: वॉल्यूम और ऑब्जेक्ट स्टोर प्रबंधन
id: Manajemen volume & object store
it: Gestione volumi e object store
ja: ボリューム＆オブジェクトストア管理
ko: 볼륨 및 오브젝트 스토어 관리
nl: Volume- en objectopslagbeheer
pl: Zarządzanie wolumenami i magazynami obiektów
pt: Gestão de volumes e armazenamento de objetos
ru: Управление томами и объектным хранилищем
tr: Disk ve nesne deposu yönetimi
zh_hans: 卷与对象存储管理

source: Volume Details
ar: تفاصيل وحدة التخزين
es: Detalles del volumen
fr: Détails du volume
hi: वॉल्यूम विवरण
id: Detail Volume
it: Dettagli del volume
ja: ボリューム詳細
ko: 볼륨 세부정보
pl: Szczegóły wolumenu
pt: Detalhes do volume
ru: Детали тома
tr: Disk Detayları
zh_hans: 卷详情

source: Volume size can only be increased, not decreased. The volume will be expanded online — no downtime required.
ar: يمكن فقط زيادة حجم وحدة التخزين، ولا يمكن تقليله. سيتم توسيع وحدة التخزين عبر الإنترنت — دون الحاجة إلى توقف.
de: Die Volume-Größe kann nur erhöht, nicht verringert werden. Das Volume wird online erweitert — keine Ausfallzeit erforderlich.
es: El tamaño del volumen solo se puede aumentar, no disminuir. El volumen se expandirá en línea — sin necesidad de tiempo de inactividad.
fr: La taille du volume peut uniquement être augmentée, pas réduite. Le volume sera agrandi en ligne — aucun temps d'arrêt nécessaire.
hi: वॉल्यूम का आकार केवल बढ़ाया जा सकता है, घटाया नहीं जा सकता। वॉल्यूम ऑनलाइन विस्तारित किया जाएगा — कोई डाउनटाइम आवश्यक नहीं है।
id: Ukuran volume hanya dapat ditingkatkan, tidak dapat dikurangi. Volume akan diperluas secara online — tanpa waktu henti.
it: La dimensione del volume può essere solo aumentata, non diminuita. Il volume verrà esteso online — nessun tempo di inattività richiesto.
ja: ボリュームサイズは増加のみ可能です。ボリュームはオンラインで拡張され、ダウンタイムは不要です。
ko: 볼륨 크기는 증가만 가능하며, 감소는 불가합니다. 볼륨은 온라인으로 확장되며 — 중단 시간이 필요하지 않습니다.
nl: De volumegrootte kan alleen worden vergroot, niet verkleind. Het volume wordt online uitgebreid — geen downtime nodig.
pl: Rozmiar woluminu można tylko zwiększyć, nie zmniejszyć. Wolumin zostanie rozszerzony online — bez przestoju.
pt: O tamanho do volume só pode ser aumentado, não diminuído. O volume será expandido online — sem necessidade de tempo de inatividade.
ru: Размер тома можно только увеличить, уменьшить нельзя. Том будет расширен онлайн — без простоев.
tr: Disk boyutu yalnızca artırılabilir, azaltılamaz. Disk çevrimiçi olarak genişletilecektir — kesinti gerekmez.
zh_hans: 卷大小只能增加，不能减少。卷将在线扩容——无需停机。

source: Volumes
ar: وحدات التخزين
es: Volúmenes
hi: वॉल्यूम्स
id: Volume
it: Volumi
ja: ボリューム
ko: 볼륨
pl: Wolumeny
ru: Тома
tr: Diskler
zh_hans: 卷

source: Website
ar: الموقع الإلكتروني
de: Webseite
es: Sitio web
fr: Site web
hi: वेबसाइट
id: Situs Web
it: Sito web
ja: ウェブサイト
ko: 웹사이트
pl: Strona internetowa
ru: Веб-сайт
tr: Web Sitesi
zh_hans: 网站

source: Welcome
ar: مرحبًا بك
de: Willkommen
es: Bienvenido
fr: Bienvenue
hi: स्वागत है
id: Selamat Datang
it: Benvenuto
ja: ようこそ
ko: 환영합니다
nl: Welkom
pl: Witamy
pt: Bem-vindo
ru: Добро пожаловать
tr: Hoş Geldiniz
zh_hans: 欢迎

source: Workloads
ar: أعباء العمل
es: Cargas de trabajo
fr: Charges de travail
hi: वर्कलोड्स
id: Beban Kerja
it: Carichi di lavoro
ja: ワークロード
ko: 워크로드
pl: Obciążenia
pt: Cargas de trabalho
ru: Нагрузки
tr: İş Yükleri
zh_hans: 工作负载

source: You can skip this step and configure firewalls later.
ar: يمكنك تخطي هذه الخطوة وتكوين الجدران النارية لاحقًا.
de: Sie können diesen Schritt überspringen und Firewalls später konfigurieren.
es: Puede omitir este paso y configurar los cortafuegos más tarde.
fr: Vous pouvez ignorer cette étape et configurer les pare-feux plus tard.
hi: आप इस चरण को छोड़ सकते हैं और बाद में फ़ायरवॉल्स कॉन्फ़िगर कर सकते हैं।
id: Anda dapat melewati langkah ini dan mengonfigurasi firewall nanti.
it: Puoi saltare questo passaggio e configurare i firewall in seguito.
ja: このステップをスキップして、ファイアウォールの設定を後で行うこともできます。
ko: 이 단계는 건너뛰고 방화벽을 나중에 구성할 수 있습니다.
nl: U kunt deze stap overslaan en later firewalls configureren.
pl: Możesz pominąć ten krok i skonfigurować zapory później.
pt: Você pode pular esta etapa e configurar os firewalls depois.
ru: Вы можете пропустить этот шаг и настроить брандмауэры позже.
tr: Bu adımı atlayabilir ve güvenlik duvarlarını daha sonra yapılandırabilirsiniz.
zh_hans: 您可以跳过此步骤，稍后再配置防火墙。

source: View instance password
ar: عرض كلمة مرور المثيل
de: Instanz-Passwort anzeigen
es: Ver contraseña de la instancia
fr: Afficher le mot de passe de l’instance
hi: इंस्टेंस का पासवर्ड देखें
id: Lihat kata sandi instans
it: Visualizza la password dell’istanza
ja: インスタンスのパスワードを表示
ko: 인스턴스 비밀번호 보기
nl: Instantiewachtwoord bekijken
pl: Wyświetl hasło instancji
pt: Ver palavra-passe da instância
ru: Показать пароль экземпляра
tr: Örnek parolasını görüntüle
zh_hans: 查看实例密码

source: API key not configured
ar: لم يتم إعداد مفتاح API
de: API-Schlüssel nicht konfiguriert
es: Clave API sin configurar
fr: Clé API non configurée
hi: API कुंजी कॉन्फ़िगर नहीं की गई है
id: Kunci API belum dikonfigurasi
it: Chiave API non configurata
ja: API キーが設定されていません
ko: API 키가 설정되지 않음
nl: API-sleutel niet ingesteld
pl: Klucz API nie jest skonfigurowany
pt: Chave API não configurada
ru: Ключ API не настроен
tr: API anahtarı yapılandırılmadı
zh_hans: 尚未配置 API 密钥

source: No region selected
ar: لم يتم تحديد منطقة
de: Keine Region ausgewählt
es: No se ha seleccionado ninguna región
fr: Aucune région sélectionnée
hi: कोई क्षेत्र नहीं चुना गया है
id: Belum ada wilayah yang dipilih
it: Nessuna regione selezionata
ja: リージョンが選択されていません
ko: 선택된 리전 없음
nl: Geen regio geselecteerd
pl: Nie wybrano regionu
pt: Nenhuma região selecionada
ru: Регион не выбран
tr: Bölge seçilmedi
zh_hans: 尚未选择区域

source: Setup required
ar: الإعداد مطلوب
de: Einrichtung erforderlich
es: Se requiere configuración
fr: Configuration requise
hi: सेटअप आवश्यक है
id: Pengaturan diperlukan
it: Configurazione necessaria
ja: 設定が必要です
ko: 설정 필요
nl: Configuratie vereist
pl: Wymagana konfiguracja
pt: Configuração necessária
ru: Требуется настройка
tr: Kurulum gerekli
zh_hans: 需要设置

source: Error: %@
ar: خطأ: %@
de: Fehler: %@
fr: Erreur : %@
hi: त्रुटि: %@
id: Kesalahan: %@
it: Errore: %@
ja: エラー：%@
ko: 오류: %@
nl: Fout: %@
pl: Błąd: %@
pt: Erro: %@
ru: Ошибка: %@
tr: Hata: %@
zh_hans: 错误：%@

source: Open firewalls: %lld
ar: جدران الحماية المفتوحة: %lld
de: Offene Firewalls: %lld
es: Cortafuegos abiertos: %lld
fr: Pare-feu ouverts : %lld
hi: खुले फ़ायरवॉल: %lld
id: Firewall terbuka: %lld
it: Firewall aperti: %lld
ja: 開放中のファイアウォール：%lld
ko: 열린 방화벽: %lld
pl: Otwarte zapory: %lld
pt: Firewalls abertos: %lld
ru: Открытые межсетевые экраны: %lld
tr: Açık güvenlik duvarları: %lld
zh_hans: 已开放的防火墙：%lld

source: No firewalls managed
ar: لا توجد جدران حماية مُدارة
de: Keine Firewalls verwaltet
es: No se gestionan cortafuegos
fr: Aucun pare-feu géré
hi: कोई फ़ायरवॉल प्रबंधित नहीं है
id: Tidak ada firewall yang dikelola
it: Nessun firewall gestito
ja: 管理対象のファイアウォールはありません
ko: 관리 중인 방화벽 없음
nl: Geen firewalls beheerd
pl: Brak zarządzanych zapór
pt: Nenhum firewall gerido
ru: Нет управляемых межсетевых экранов
tr: Yönetilen güvenlik duvarı yok
zh_hans: 未管理任何防火墙

source: Never
ar: أبدًا
de: Nie
es: Nunca
fr: Jamais
hi: कभी नहीं
id: Belum pernah
it: Mai
ja: 未実行
ko: 없음
nl: Nooit
pl: Nigdy
pt: Nunca
ru: Никогда
tr: Hiçbir zaman
zh_hans: 从未

source: Just now
ar: الآن
de: Gerade eben
es: Ahora mismo
fr: À l’instant
hi: अभी
id: Baru saja
it: Adesso
ja: たった今
ko: 방금
nl: Zojuist
pl: Przed chwilą
pt: Agora mesmo
ru: Только что
tr: Az önce
zh_hans: 刚刚

source: API Endpoint
ar: نقطة نهاية API
de: API-Endpunkt
es: Punto final API
fr: Point de terminaison API
hi: API एंडपॉइंट
it: Endpoint API
ja: APIエンドポイント
ko: API 엔드포인트
nl: API-eindpunt
pl: Punkt końcowy API
pt: Endpoint da API
ru: API-адрес
tr: API Uç Noktası
zh_hans: API 端点

source: Access Key ID
ar: معرّف مفتاح الوصول
es: ID de clave de acceso
fr: ID de clé d'accès
hi: एक्सेस की ID
id: ID Kunci Akses
it: ID Chiave di Accesso
ja: アクセスキーID
ko: 액세스 키 ID
pl: ID klucza dostępu
pt: ID da Chave de Acesso
ru: ID ключа доступа
tr: Erişim Anahtarı Kimliği
zh_hans: 访问密钥 ID

source: Algorithm
ar: خوارزمية
de: Algorithmus
es: Algoritmo
fr: Algorithme
hi: एल्गोरिदम
id: Algoritma
it: Algoritmo
ja: アルゴリズム
ko: 알고리즘
nl: Algoritme
pl: Algorytm
pt: Algoritmo
ru: Алгоритм
tr: Algoritma
zh_hans: 算法

source: Bootable
ar: قابل للإقلاع
de: Bootfähig
es: Arrancable
fr: Démarrable
hi: बूटेबल
id: Dapat Boot
it: Avviabile
ja: 起動可能
ko: 부팅 가능
nl: Opstartbaar
pl: Bootowalny
pt: Inicializável
ru: Загрузочный
tr: Önyüklenebilir
zh_hans: 可启动

source: CPU Cores
ar: أنوية المعالج
de: CPU-Kerne
es: Núcleos CPU
fr: Cœurs CPU
hi: CPU कोर
id: Inti CPU
it: Core CPU
ja: CPUコア数
ko: CPU 코어
nl: CPU-kernen
pl: Rdzenie CPU
pt: Núcleos de CPU
ru: Ядер CPU
tr: CPU Çekirdeği
zh_hans: CPU 核心数

source: Cluster ID
ar: معرّف الكتلة
es: ID de clúster
fr: ID du cluster
hi: क्लस्टर ID
id: ID Klaster
it: ID Cluster
ja: クラスタID
ko: 클러스터 ID
pl: ID klastra
pt: ID do Cluster
ru: ID кластера
tr: Küme Kimliği
zh_hans: 集群 ID

source: Container Runtime
ar: بيئة تشغيل الحاويات
de: Container-Laufzeitumgebung
es: Runtime de contenedor
fr: Moteur de conteneur
hi: कंटेनर रनटाइम
id: Runtime Kontainer
it: Runtime Container
ja: コンテナランタイム
ko: 컨테이너 런타임
pl: Środowisko kontenerowe
pt: Runtime de Contêiner
ru: Среда контейнеров
tr: Konteyner Çalışma Zamanı
zh_hans: 容器运行时

source: Created
ar: تاريخ الإنشاء
de: Erstellt
es: Creado
fr: Créé
hi: निर्मित
id: Dibuat
it: Creato
ja: 作成日時
ko: 생성됨
nl: Aangemaakt
pl: Utworzono
pt: Criado em
ru: Создано
tr: Oluşturulma
zh_hans: 创建时间

source: DB CPU Cores
ar: أنوية معالج قاعدة البيانات
de: DB-CPU-Kerne
es: Núcleos CPU BD
fr: Cœurs CPU BD
hi: DB CPU कोर
id: Inti CPU DB
it: Core CPU DB
ja: DB CPUコア数
ko: DB CPU 코어
nl: DB CPU-kernen
pl: Rdzenie CPU bazy danych
pt: Núcleos de CPU do BD
ru: Ядер CPU БД
tr: Veritabanı CPU Çekirdeği
zh_hans: 数据库 CPU 核心数

source: DB Disk (GB)
ar: قرص قاعدة البيانات (GB)
es: Disco BD (GB)
fr: Disque BD (Go)
hi: DB डिस्क (GB)
id: Disk DB (GB)
it: Disco DB (GB)
ja: DBディスク（GB）
ko: DB 디스크 (GB)
nl: DB-schijf (GB)
pl: Dysk bazy danych (GB)
pt: Disco do BD (GB)
ru: Диск БД (ГБ)
tr: Veritabanı Disk (GB)
zh_hans: 数据库磁盘 (GB)

source: DB RAM (GB)
ar: ذاكرة قاعدة البيانات (GB)
es: RAM BD (GB)
fr: RAM BD (Go)
id: RAM DB (GB)
it: RAM DB (GB)
ja: DBメモリ（GB）
pl: RAM bazy danych (GB)
pt: RAM do BD (GB)
ru: RAM БД (ГБ)
tr: Veritabanı RAM (GB)
zh_hans: 数据库内存 (GB)

source: Database Count
ar: عدد قواعد البيانات
de: Datenbankanzahl
es: Cantidad de bases de datos
fr: Nombre de bases de données
hi: डेटाबेस संख्या
id: Jumlah Basis Data
it: Numero Database
ja: データベース数
ko: 데이터베이스 수
nl: Aantal databases
pl: Liczba baz danych
pt: Quantidade de Bancos de Dados
ru: Количество БД
tr: Veritabanı Sayısı
zh_hans: 数据库数量

source: Disk
ar: قرص
de: Festplatte
es: Disco
fr: Disque
hi: डिस्क
it: Disco
ja: ディスク
ko: 디스크
nl: Schijf
pl: Dysk
pt: Disco
ru: Диск
zh_hans: 磁盘

source: Disk (GB)
ar: قرص (GB)
de: Festplatte (GB)
es: Disco (GB)
fr: Disque (Go)
hi: डिस्क (GB)
it: Disco (GB)
ja: ディスク（GB）
ko: 디스크 (GB)
nl: Schijf (GB)
pl: Dysk (GB)
pt: Disco (GB)
ru: Диск (ГБ)
zh_hans: 磁盘 (GB)

source: Endpoint
ar: نقطة النهاية
de: Endpunkt
es: Punto final
fr: Point de terminaison
hi: एंडपॉइंट
ja: エンドポイント
ko: 엔드포인트
nl: Eindpunt
pl: Punkt końcowy
ru: Конечная точка
tr: Uç Nokta
zh_hans: 端点

source: Firewall ID
ar: معرّف الجدار الناري
es: ID de firewall
fr: ID du pare-feu
hi: फायरवॉल ID
id: ID Firewall
it: ID Firewall
ja: ファイアウォールID
ko: 방화벽 ID
pl: ID zapory
pt: ID do Firewall
ru: ID фаервола
tr: Güvenlik Duvarı Kimliği
zh_hans: 防火墙 ID

source: Host
ar: المضيف
fr: Hôte
hi: होस्ट
ja: ホスト
ko: 호스트
ru: Хост
tr: Sunucu
zh_hans: 主机

source: Instance ID
ar: معرّف المثيل
de: Instanz-ID
es: ID de instancia
fr: ID d'instance
hi: इंस्टेंस ID
id: ID Instansi
it: ID Istanza
ja: インスタンスID
ko: 인스턴스 ID
pl: ID instancji
pt: ID da Instância
ru: ID экземпляра
tr: Sunucu Kimliği
zh_hans: 实例 ID

source: Kernel
ar: النواة
fr: Noyau
hi: कर्नेल
ja: カーネル
ko: 커널
ru: Ядро
tr: Çekirdek
zh_hans: 内核

source: Kubelet
ar: كوبيليت
hi: क्यूबलेट
ko: 쿠블렛

source: Master IP
ar: عنوان IP الرئيسي
es: IP principal
fr: IP maître
hi: मास्टर IP
id: IP Master
it: IP Master
ja: マスターIP
ko: 마스터 IP
pl: IP mastera
pt: IP Mestre
tr: Ana IP
zh_hans: 主节点 IP

source: Network ID
ar: معرّف الشبكة
de: Netzwerk-ID
es: ID de red
fr: ID réseau
hi: नेटवर्क ID
id: ID Jaringan
it: ID Rete
ja: ネットワークID
ko: 네트워크 ID
nl: Netwerk-ID
pl: ID sieci
pt: ID da Rede
ru: ID сети
tr: Ağ Kimliği
zh_hans: 网络 ID

source: OS
ar: نظام التشغيل
de: Betriebssystem
es: SO
nl: Besturingssysteem
pl: System operacyjny
pt: SO
ru: ОС
tr: İşletim Sistemi
zh_hans: 操作系统

source: OS Image
ar: صورة نظام التشغيل
es: Imagen SO
fr: Image OS
hi: OS इमेज
id: Image OS
it: Immagine OS
ja: OSイメージ
ko: OS 이미지
pl: Obraz systemu
pt: Imagem do SO
ru: Образ ОС
tr: İşletim Sistemi İmajı
zh_hans: 操作系统镜像

source: Object Store (GB)
ar: تخزين الكائنات (GB)
es: Almacenamiento de objetos (GB)
fr: Stockage objet (Go)
hi: ऑब्जेक्ट स्टोर (GB)
ja: オブジェクトストア（GB）
ko: 오브젝트 스토어 (GB)
nl: Objectopslag (GB)
pl: Magazyn obiektów (GB)
pt: Armazenamento de Objetos (GB)
ru: Объектное хранилище (ГБ)
tr: Nesne Deposu (GB)
zh_hans: 对象存储 (GB)

source: Pool ID
ar: معرّف التجمع
es: ID de pool
fr: ID du pool
hi: पूल ID
id: ID Pool
it: ID Pool
ja: プールID
ko: 풀 ID
pl: ID puli
pt: ID do Pool
ru: ID пула
tr: Havuz Kimliği
zh_hans: 资源池 ID

source: Private IP
ar: عنوان IP الخاص
es: IP privada
fr: IP privée
hi: प्राइवेट IP
id: IP Privat
it: IP Privato
ja: プライベートIP
ko: 프라이빗 IP
nl: Privé-IP
pl: Prywatny IP
pt: IP Privado
ru: Приватный IP
tr: Özel IP
zh_hans: 私有 IP

source: Public IP
ar: عنوان IP العام
de: Öffentliche IP
es: IP pública
fr: IP publique
hi: पब्लिक IP
id: IP Publik
it: IP Pubblico
ja: パブリックIP
ko: 퍼블릭 IP
nl: Publiek IP
pl: Publiczny IP
pt: IP Público
ru: Публичный IP
tr: Genel IP
zh_hans: 公网 IP

source: Public IPs
ar: عناوين IP العامة
de: Öffentliche IPs
es: IPs públicas
fr: IPs publiques
hi: पब्लिक IPs
id: IP Publik
it: IP Pubblici
ja: パブリックIP一覧
ko: 퍼블릭 IPs
nl: Publieke IP's
pl: Publiczne IP
pt: IPs Públicos
ru: Публичные IP
tr: Genel IP'ler
zh_hans: 公网 IP 列表

source: RAM
ar: الذاكرة العشوائية
ja: メモリ
ko: 메모리
zh_hans: 内存

source: RAM (GB)
ar: الذاكرة العشوائية (GB)
fr: RAM (Go)
ja: メモリ（GB）
ko: 메모리 (GB)
ru: RAM (ГБ)
zh_hans: 内存 (GB)

source: Status
ar: الحالة
es: Estado
fr: Statut
hi: स्थिति
it: Stato
ja: ステータス
ko: 상태
ru: Статус
tr: Durum
zh_hans: 状态

source: Traffic Policy
ar: سياسة المرور
de: Traffic-Richtlinie
es: Política de tráfico
fr: Politique de trafic
hi: ट्रैफिक नीति
id: Kebijakan Trafik
it: Policy Traffico
ja: トラフィックポリシー
ko: 트래픽 정책
nl: Verkeersbeleid
pl: Polityka ruchu
pt: Política de Tráfego
ru: Политика трафика
tr: Trafik Politikası
zh_hans: 流量策略

source: Create credentials to access your object stores.
ar: أنشئ بيانات اعتماد للوصول إلى مخازن الكائنات الخاصة بك.
de: Anmeldedaten für den Zugriff auf Ihre Object Stores erstellen.
es: Cree credenciales para acceder a sus object stores.
fr: Créez des identifiants pour accéder à vos stockages d’objets.
hi: अपने ऑब्जेक्ट स्टोर्स तक पहुँचने के लिए क्रेडेंशियल्स बनाएं।
id: Buat kredensial untuk mengakses object store Anda.
it: Crea credenziali per accedere ai tuoi object store.
ja: オブジェクトストアにアクセスする認証情報を作成
ko: 오브젝트 스토어 접근을 위한 인증 정보 생성
nl: Maak referenties aan voor toegang tot uw object stores.
pl: Utwórz dane uwierzytelniające do dostępu do swoich obiektowych magazynów danych.
pt: Crie credenciais para acessar seus object stores.
ru: Создайте учетные данные для доступа к объектным хранилищам.
tr: Nesne depolarınıza erişmek için kimlik bilgileri oluşturun.
zh_hans: 创建凭证以访问对象存储。

source: No Credentials
ar: لا توجد بيانات اعتماد
de: Keine Anmeldedaten
es: Sin credenciales
fr: Aucun identifiant
hi: कोई क्रेडेंशियल्स नहीं
id: Tidak Ada Kredensial
it: Nessuna credenziale
ja: 認証情報なし
ko: 인증 정보 없음
nl: Geen referenties
pl: Brak danych uwierzytelniających
pt: Nenhuma credencial
ru: Нет учетных данных
tr: Kimlik Bilgisi Yok
zh_hans: 无凭证

source: No Kubernetes clusters found in your account.
ar: لم يتم العثور على أي عنقود Kubernetes في حسابك.
de: Keine Kubernetes-Cluster in Ihrem Account gefunden.
es: No se encontraron clústeres de Kubernetes en su cuenta.
fr: Aucun cluster Kubernetes trouvé dans votre compte.
hi: आपके खाते में कोई Kubernetes क्लस्टर नहीं मिला।
id: Tidak ada klaster Kubernetes di akun Anda.
it: Nessun cluster Kubernetes trovato nel tuo account.
ja: Kubernetesクラスタが見つかりません
ko: 계정에 Kubernetes 클러스터가 없습니다.
nl: Geen Kubernetes-clusters gevonden in uw account.
pl: Brak klastrów Kubernetes na Twoim koncie.
pt: Nenhum cluster Kubernetes encontrado na sua conta.
ru: В вашем аккаунте не найдено кластеров Kubernetes.
tr: Hesabınızda Kubernetes kümesi bulunamadı.
zh_hans: 您的账户中未找到 Kubernetes 集群。

source: No Regions
ar: لا توجد مناطق
de: Keine Regionen
es: Sin regiones
fr: Aucune région
hi: कोई रीजन नहीं
id: Tidak Ada Region
it: Nessuna regione
ja: リージョンなし
ko: 리전 없음
nl: Geen regio's
pl: Brak regionów
pt: Nenhuma região
ru: Нет регионов
tr: Bölge Yok
zh_hans: 无区域

source: No SSH keys found in your account.
ar: لم يتم العثور على مفاتيح SSH في حسابك.
de: Keine SSH-Schlüssel in Ihrem Account gefunden.
es: No se encontraron claves SSH en su cuenta.
fr: Aucune clé SSH trouvée dans votre compte.
hi: आपके खाते में कोई SSH कुंजी नहीं मिली।
id: Tidak ada kunci SSH di akun Anda.
it: Nessuna chiave SSH trovata nel tuo account.
ja: SSHキーが見つかりません
ko: 계정에 SSH 키가 없습니다.
nl: Geen SSH-sleutels gevonden in uw account.
pl: Brak kluczy SSH na Twoim koncie.
pt: Nenhuma chave SSH encontrada na sua conta.
ru: В вашем аккаунте не найдено SSH-ключей.
tr: Hesabınızda SSH anahtarı bulunamadı.
zh_hans: 您的账户中未找到 SSH 密钥。

source: No compute instances found in your account.
ar: لم يتم العثور على مثيلات حوسبة في حسابك.
de: Keine Compute-Instanzen in Ihrem Account gefunden.
es: No se encontraron instancias de cómputo en su cuenta.
fr: Aucune instance de calcul trouvée dans votre compte.
hi: आपके खाते में कोई कंप्यूट इंस्टेंस नहीं मिला।
id: Tidak ada instance komputasi di akun Anda.
it: Nessuna istanza compute trovata nel tuo account.
ja: コンピュートインスタンスが見つかりません
ko: 계정에 컴퓨트 인스턴스가 없습니다.
nl: Geen compute-instanties gevonden in uw account.
pl: Brak instancji obliczeniowych na Twoim koncie.
pt: Nenhuma instância de computação encontrada na sua conta.
ru: В вашем аккаунте не найдено вычислительных инстансов.
tr: Hesabınızda sunucu bulunamadı.
zh_hans: 您的账户中未找到计算实例。

source: No databases found in your account.
ar: لم يتم العثور على قواعد بيانات في حسابك.
de: Keine Datenbanken in Ihrem Account gefunden.
es: No se encontraron bases de datos en su cuenta.
fr: Aucune base de données trouvée dans votre compte.
hi: आपके खाते में कोई डेटाबेस नहीं मिला।
id: Tidak ada basis data di akun Anda.
it: Nessun database trovato nel tuo account.
ja: データベースが見つかりません
ko: 계정에 데이터베이스가 없습니다.
nl: Geen databases gevonden in uw account.
pl: Brak baz danych na Twoim koncie.
pt: Nenhum banco de dados encontrado na sua conta.
ru: В вашем аккаунте не найдено баз данных.
tr: Hesabınızda veritabanı bulunamadı.
zh_hans: 您的账户中未找到数据库。

source: No domains found in your account.
ar: لم يتم العثور على نطاقات في حسابك.
de: Keine Domains in Ihrem Account gefunden.
es: No se encontraron dominios en su cuenta.
fr: Aucun domaine trouvé dans votre compte.
hi: आपके खाते में कोई डोमेन नहीं मिला।
id: Tidak ada domain di akun Anda.
it: Nessun dominio trovato nel tuo account.
ja: ドメインが見つかりません
ko: 계정에 도메인이 없습니다.
nl: Geen domeinen gevonden in uw account.
pl: Brak domen na Twoim koncie.
pt: Nenhum domínio encontrado na sua conta.
ru: В вашем аккаунте не найдено доменов.
tr: Hesabınızda alan adı bulunamadı.
zh_hans: 您的账户中未找到域名。

source: No firewall rules configured.
ar: لم يتم تكوين قواعد جدار الحماية.
de: Keine Firewall-Regeln konfiguriert.
es: No hay reglas de firewall configuradas.
fr: Aucune règle de pare-feu configurée.
hi: कोई फ़ायरवॉल नियम कॉन्फ़िगर नहीं हैं।
id: Tidak ada aturan firewall yang dikonfigurasi.
it: Nessuna regola firewall configurata.
ja: ファイアウォールルールが設定されていません
ko: 방화벽 규칙이 설정되어 있지 않습니다.
nl: Geen firewallregels geconfigureerd.
pl: Brak skonfigurowanych reguł zapory.
pt: Nenhuma regra de firewall configurada.
ru: Нет настроенных правил файервола.
tr: Güvenlik duvarı kuralı yapılandırılmamış.
zh_hans: 未配置防火墙规则。

source: No load balancers found in your account.
ar: لم يتم العثور على موازنات تحميل في حسابك.
de: Keine Load Balancer in Ihrem Account gefunden.
es: No se encontraron balanceadores de carga en su cuenta.
fr: Aucun répartiteur de charge trouvé dans votre compte.
hi: आपके खाते में कोई लोड बैलेंसर नहीं मिला।
id: Tidak ada load balancer di akun Anda.
it: Nessun load balancer trovato nel tuo account.
ja: ロードバランサーが見つかりません
ko: 계정에 로드 밸런서가 없습니다.
nl: Geen load balancers gevonden in uw account.
pl: Brak load balancerów na Twoim koncie.
pt: Nenhum balanceador de carga encontrado na sua conta.
ru: В вашем аккаунте не найдено балансировщиков нагрузки.
tr: Hesabınızda yük dengeleyici bulunamadı.
zh_hans: 您的账户中未找到负载均衡器。

source: No networks found in your account.
ar: لم يتم العثور على شبكات في حسابك.
de: Keine Netzwerke in Ihrem Account gefunden.
es: No se encontraron redes en su cuenta.
fr: Aucun réseau trouvé dans votre compte.
hi: आपके खाते में कोई नेटवर्क नहीं मिला।
id: Tidak ada jaringan di akun Anda.
it: Nessuna rete trovata nel tuo account.
ja: ネットワークが見つかりません
ko: 계정에 네트워크가 없습니다.
nl: Geen netwerken gevonden in uw account.
pl: Brak sieci na Twoim koncie.
pt: Nenhuma rede encontrada na sua conta.
ru: В вашем аккаунте не найдено сетей.
tr: Hesabınızda ağ bulunamadı.
zh_hans: 您的账户中未找到网络。

source: No object stores found in your account.
ar: لم يتم العثور على مخازن كائنات في حسابك.
de: Keine Object Stores in Ihrem Account gefunden.
es: No se encontraron object stores en su cuenta.
fr: Aucun stockage d’objets trouvé dans votre compte.
hi: आपके खाते में कोई ऑब्जेक्ट स्टोर नहीं मिला।
id: Tidak ada object store di akun Anda.
it: Nessun object store trovato nel tuo account.
ja: オブジェクトストアが見つかりません
ko: 계정에 오브젝트 스토어가 없습니다.
nl: Geen object stores gevonden in uw account.
pl: Brak magazynów obiektowych na Twoim koncie.
pt: Nenhum object store encontrado na sua conta.
ru: В вашем аккаунте не найдено объектных хранилищ.
tr: Hesabınızda nesne deposu bulunamadı.
zh_hans: 您的账户中未找到对象存储。

source: No pods running on this node.
ar: لا توجد حاويات قيد التشغيل على هذه العقدة.
de: Keine Pods auf diesem Node aktiv.
es: No hay pods ejecutándose en este nodo.
fr: Aucun pod en cours d’exécution sur ce nœud.
hi: इस नोड पर कोई पॉड नहीं चल रहा है।
id: Tidak ada pod yang berjalan di node ini.
it: Nessun pod in esecuzione su questo nodo.
ja: このノードで稼働中のPodはありません
ko: 이 노드에서 실행 중인 파드가 없습니다.
nl: Geen pods actief op deze node.
pl: Brak uruchomionych podów na tym węźle.
pt: Nenhum pod em execução neste nó.
ru: На этом узле нет запущенных pod-ов.
tr: Bu düğümde çalışan pod yok.
zh_hans: 此节点上无运行中的 Pod。

source: No regions available.
ar: لا توجد مناطق متاحة.
de: Keine Regionen verfügbar.
es: No hay regiones disponibles.
fr: Aucune région disponible.
hi: कोई उपलब्ध रीजन नहीं है।
id: Tidak ada region yang tersedia.
it: Nessuna regione disponibile.
ja: 利用可能なリージョンがありません
ko: 사용 가능한 리전이 없습니다.
nl: Geen regio's beschikbaar.
pl: Brak dostępnych regionów.
pt: Nenhuma região disponível.
ru: Нет доступных регионов.
tr: Kullanılabilir bölge yok.
zh_hans: 无可用区域。
